The abbreviation tag value.
  Namespace:   Autodesk.Revit.DB.Structure
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 16.0.0.0 (16.0.0.0)
  Since:  2016
 Syntax
  C#
public string AbbreviationTag { get; }
  Visual Basic
Public ReadOnly Property AbbreviationTag As String
	Get
  Visual C++
public:
property String^ AbbreviationTag {
	String^ get ();
}
 See Also
  ReinforcementAbbreviationTag Class
  Autodesk.Revit.DB.Structure Namespace